import supporter1 from '@public/supporter/supporter1.png';

export const supporters = [
  {
    profile: supporter1.src,
    description: "아른아른 아지랑이 괜히 눈이 부시고 포근해진 얼음은 겨우 녹아내릴 것만 같아 동지섣달 기나긴 밤 지나 헤매었던 발걸음 있잖아 (까맣고 혼자 외로운 날)그때가 기억조차 안 나 새하얗게 웃던 날을 기억하나요 그대 내가 느낀 모든 걸 너에게 줄 수 있다면 바람아 내게 봄을 데려와 줘 (벚꽃 잎이 흩날리듯이)시간아 나의 봄에 스며들어 점점 더 더 더 소리 없이 일렁이며 떨고 있는 초라한 맘은 흐르는 물의 연꽃처럼 전부 멀어져 갈 거야 넌 그저 그 자리에 그대로",
    name: "홍길동",
    exRole: "前 숭실대학교 총장",
    job: "테크 기업 CEO"
  },
  {
    profile: supporter1.src,
    description: "새하얗게 웃던 날을 기억하나요 그대 내가 느낀 모든 걸 너에게 줄 수 있다면바람아 내게 봄을 데려와 줘 (벚꽃 잎이 흩날리듯이) 시간아 나의 봄에 스며들어 점점 더 더 더 햇살에 깜빡깜빡 미끄러지듯이 우린 사르르르르 (사르르르) 기지개 피듯 두 팔 벌린 꽃들처럼 그대 꿈도 On & On",
    name: "홍길동",
    exRole: "前 숭실대학교 총장",
    job: "테크 기업 CEO"
  }
];